/* Fackbook */
"Fackbook" = "Fackbook";

/* feedback */
"Feedback" = "Feedback";

/* Follow Us */
"Follow Us" = "Follow Us";

/* Instagram */
"Instagram" = "Instagram";

/* Rate us on App Store */
"Rate us on App Store" = "Rate us on App Store";

/* Tell us your feedback on my blog */
"Tell us your feedback on my blog" = "Tell us your feedback on my blog";

/* Twitter */
"Twitter" = "Twitter";

